menu.button.main=Main
menu.button.couriers=Couriers
menu.button.doapplication=Apply now
menu.button.applications=Applications
menu.button.cabinet=Cabinet
menu.button.createCourier=Add courier

footer.text.phone=tel: 
footer.text.email=Email: 
footer.text.address=Address: 
footer.text.address.text=Minsk, Skryganova 22, 332.
footer.text.right=All rights reserved.

main.description.text=Dreamed about the speedy delivery of any cargo in just 1 day? Then you can make sure that dreams come true! It is enough to perform the following steps:<br>- Register oneself<br>- To get acquainted with the tariffs and apply for delivery;<br>- Send the goods to our courier.
main.description.lable1=95% of applications are delivered within 1 day
main.description.lable3=For you, a personal cabinet with the ability to online filling out applications

loginForm.singin=Sign In
loginForm.register=Register
loginForm.forgot=Forgot password?
loginForm.loginTitle=Sing In
loginForm.regTitle=Register
loginForm.forgotTitle=Reset your password
emailField=Email
emailFieldTitle=Enter email: email@email.com
passField=Password
fNameField=First name
lNameField=Last name
button.singin=Sing In
button.register=Register
button.reset=Reset
userInfo.label.phone=Phone number
userInfo.label.role=Role: 
userInfo.label.status=Status
button.saveButtob=Save
language.text.label=Language: 
phoneField=+37529*******
regresult.text=, registration completed successfully. Password sent to email 
regError1.text=, user with address 
regError2.text=already exists. Use the password recovery service.
logout.menu.button=LogOut
menu.button.users=Users
addUserImg=Create user
blockImg=Lock
unBlockImg=Unlock

fillForm.label=Fill in all the fields
carNumber.label=Number
carProducer.label=Mark
carModel.label=Model
carPhoto.label=Select image to upload:
carMaxCargo.label=Carrying capacity, kg:
carTax.label=Tariff per km:
statusActive.label=Active
statusBlocked.label=Blocked

accessDenied.text = Access denied, you do not have rights!
dataNotFound.text = Data not found.
invalidData.text = You entered incorrect data, please try again.
error.text = There was an error in changing the data, check the data and try again.
paymentError.text = An error occurred while trying to pay, check the card data and the balance on the account.
userExist.text = \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C c \u0442\u0430\u043A\u0438\u043C Email \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442\u044C, \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u0432\u043E\u0441\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435\u043C \u043F\u0430\u0440\u043E\u043B\u044F.
passwordUpdateError.text = \u041F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430, \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0435 \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437.
updatePassword.text = \u041F\u0430\u0440\u043E\u043B\u044C \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D. \u041D\u043E\u0432\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u0432\u044B\u0441\u043B\u0430\u043D \u043D\u0430 \u043F\u043E\u0447\u0442\u0443.
userNotFound.text = \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0441 \u0442\u0430\u043A\u0438\u043C Email \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u043F\u0440\u0430\u0432\u043B\u0438\u044C\u043D\u043E\u0441\u0442\u044C Email \u0430\u0434\u0440\u0435\u0441\u0430.
checkEmailExc.text = \u041F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430, \u043D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C Email \u043D\u0430 \u0443\u043D\u0438\u043A\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C.
successfulRegResult.text = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0430, \u043F\u0430\u0440\u043E\u043B\u044C \u0432\u044B\u0441\u043B\u0430\u043D \u043D\u0430 \u043F\u043E\u0447\u0442\u0443.
failedRegResult.text = \u041F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430 \u0432 \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0438 \u0434\u0430\u043D\u043D\u044B\u0445, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0441\u043D\u043E\u0432\u0430.
errorInEmailOrPassword.text = \u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0435 \u043B\u043E\u0433\u0438\u043D \u0438 \u043F\u0430\u0440\u043E\u043B\u044C, \u043B\u0438\u0431\u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0437\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D.
getUserForSessionExc.text = \u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0434\u043B\u044F \u0441\u0435\u0441\u0441\u0438\u0438.
