menu.button.main=Principal
menu.button.couriers=Mensajeros
menu.button.doapplication=Solicite ahora
menu.button.applications=Aplicaciones
menu.button.cabinet=Gabinete
menu.button.createCourier=A\u00F1adir courier

footer.text.phone=Tel\u00E9fono: 
footer.text.email=E-mail: 
footer.text.address=Direcci\u00F3n: 
footer.text.address.text=Minsk, Skryganova 22, 332.
footer.text.right=Todos los derechos reservados.
main.description.text=So\u00F1\u00E9 con la entrega r\u00E1pida de cualquier carga en solo 1 d\u00EDa? \u00A1Entonces puedes asegurarte de que los sue\u00F1os se hagan realidad! Es suficiente para realizar los siguientes pasos:<br>- Reg\u00EDstrese ahora;<br>- Para conocer las tarifas y solicitar la entrega;<br>- Env\u00EDe las mercanc\u00EDas a nuestro servicio de mensajer\u00EDa.
main.description.lable1=El 95% de las aplicaciones se entregan en 1 d\u00EDa
main.description.lable3=Para usted, un gabinete personal con la capacidad de llenar solicitudes en l\u00EDnea
loginForm.singin=Iniciar sesi\u00F3n
loginForm.register=Inscripci\u00F3n
loginForm.forgot=Olvid\u00F3 su contrase\u00F1a?
loginForm.loginTitle=Iniciar sesi\u00F3n
loginForm.regTitle=Inscripci\u00F3n
loginForm.forgotTitle=Restablecer su contrase\u00F1a
emailField=Email
emailFieldTitle=Ingresar email: email@email.com
passField=Contrase\u00F1a
fNameField=Nombre
lNameField=Apellido
button.singin=Registrarse
button.register=Registro
button.reset=Reiniciar
language.text.label=Idioma: 
userInfo.label.phone=N\u00FAmero de tel\u00E9fono
userInfo.label.role=Papel: 
userInfo.label.status=Estado
button.saveButtob=Guardar
phoneField=+37529*******
regresult.text=, el registro fue exitoso. Contrase\u00F1a enviada a correo electr\u00F3nico 
regError1.text=, usuario con direcci\u00F3n 
regError2.text=ya existe Use el servicio de recuperaci\u00F3n de contrase\u00F1a.
logout.menu.button=Cerrar sesi\u00F3n
menu.button.users=Usuarios
addUserImg=Crear usuario
blockImg=Bloquear
unBlockImg=Inbloquear

fillForm.label=Completar todos los campos
carNumber.label=N\u00FAmero
carProducer.label=Marca
carModel.label=El modelo
carPhoto.label=Seleccione la imagen para cargar:
carMaxCargo.label=Capacidad de carga, kg:
carTax.label=Tarifa por km:
statusActive.label=Activo
statusBlocked.label=Bloqueado

accessDenied.text = \u00A1No tienes permiso para acceder a esta p\u00E1gina!
dataNotFound.text = No se encontraron datos.
invalidData.text = Ingres\u00F3 datos incorrectos, intente de nuevo.
error.text = Hubo un error al cambiar los datos, verificar los datos y volver a intentarlo.
paymentError.text = An error occurred while trying to pay, check the card data and the balance on the account.
userExist.text = \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C c \u0442\u0430\u043A\u0438\u043C Email \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442\u044C, \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u0432\u043E\u0441\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435\u043C \u043F\u0430\u0440\u043E\u043B\u044F.
passwordUpdateError.text = \u041F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430, \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0435 \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437.
updatePassword.text = \u041F\u0430\u0440\u043E\u043B\u044C \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D. \u041D\u043E\u0432\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u0432\u044B\u0441\u043B\u0430\u043D \u043D\u0430 \u043F\u043E\u0447\u0442\u0443.
userNotFound.text = \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0441 \u0442\u0430\u043A\u0438\u043C Email \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u043F\u0440\u0430\u0432\u043B\u0438\u044C\u043D\u043E\u0441\u0442\u044C Email \u0430\u0434\u0440\u0435\u0441\u0430.
checkEmailExc.text = \u041F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430, \u043D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C Email \u043D\u0430 \u0443\u043D\u0438\u043A\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C.
successfulRegResult.text = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0430, \u043F\u0430\u0440\u043E\u043B\u044C \u0432\u044B\u0441\u043B\u0430\u043D \u043D\u0430 \u043F\u043E\u0447\u0442\u0443.
failedRegResult.text = \u041F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430 \u0432 \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0438 \u0434\u0430\u043D\u043D\u044B\u0445, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0441\u043D\u043E\u0432\u0430.
errorInEmailOrPassword.text = \u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0435 \u043B\u043E\u0433\u0438\u043D \u0438 \u043F\u0430\u0440\u043E\u043B\u044C, \u043B\u0438\u0431\u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0437\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D.
getUserForSessionExc.text = \u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0434\u043B\u044F \u0441\u0435\u0441\u0441\u0438\u0438.
